shop/salescatalyst/assets/uploads/callxmlData.json

<Envelope xmlns="http://schemas.xmlsoap.org/soap/envelope/">
		<Body>
		<serve xmlns="http://schemas.cordys.com/gateway/Provider">
		<SessionDoc><Session>
		<SessionData>
		<Index>1</Index>
		<InitTime>Thu, 13 Feb 2020 13:27:03</InitTime>
		<UserName>havaMtr</UserName>
		<Password>b4SQh1ZMgm6+urb/Vpd2JI88F6YiY9P/Nha/UtxxL5bI5QzYKTXcYY8XIy7FhY0lOP/B2vEePttRNGl0jh31yQ==</Password>
		<OrderNo>NA</OrderNo>
		<QuoteNo>NA</QuoteNo>
		<Route>INT</Route>
		<Contract>MTR</Contract>
		<Channel></Channel>
		<TransactionType>Quote</TransactionType>
		<TransactionStatus>Fresh</TransactionStatus>
		<ID>151073239593817142182060</ID>
		<UserAgentID>11008704</UserAgentID>
		<Source>81001336</Source>
		</SessionData>
		<Vehicle xmlns:tns="http://schemas.cordys.com/bagi/b2c/emotor/2.0">
		<TypeOfBusiness>TR</TypeOfBusiness>
		<AccessoryInsured>N</AccessoryInsured>
		<AccessoryValue>0</AccessoryValue>
		<NonElecAccessoryInsured>N</NonElecAccessoryInsured>
		<BiFuelKit>
		<IsBiFuelKit>N</IsBiFuelKit>
		<BiFuelKitValue>0</BiFuelKitValue>
		<ExternallyFitted>N</ExternallyFitted>
		</BiFuelKit>
		<DateOfRegistration>2012-06-06T00:00:00</DateOfRegistration>
        <DateOfManufacture>2012-01-01T00:00:00</DateOfManufacture>
		<RiskType>FTW</RiskType>
		<Make>YAMAHA</Make>
		<Model>SZ</Model>
		<FuelType>P</FuelType>
		<Variant>R</Variant>
		<IDV>25402</IDV>
		<VehicleAge>8</VehicleAge>
		<CC>153</CC>
		<PlaceOfRegistration>Rangareddy</PlaceOfRegistration>
		<SeatingCapacity>2</SeatingCapacity>
		<VehicleExtraTag01>2</VehicleExtraTag01>
		<RegistrationNo>ap29au4593</RegistrationNo>
		<ExShowroomPrice>63000</ExShowroomPrice>
		</Vehicle>
		<Quote xmlns:tns="http://schemas.cordys.com/bagi/b2c/emotor/2.0">
		<ExistingPolicy>
		<Claims>0</Claims>
		<PolicyType>Comprehensive</PolicyType>
		<EndDate>2020-02-13T00:00:00.000</EndDate>
		<NCB>0</NCB>
		</ExistingPolicy>
		<PolicyStartDate>2020-02-15T00:00:00.000</PolicyStartDate>
		<Deductible>0</Deductible>
		<PAFamilySI>0</PAFamilySI>
		<AgentNumber>0</AgentNumber>
		<DealerId>0</DealerId>
		<Premium>
		<Discount />
		</Premium>
		<SelectedCovers>
		<CarDamageSelected>True</CarDamageSelected>
		<TPLiabilitySelected>True</TPLiabilitySelected>
		<PADriverSelected>false</PADriverSelected>
		<ZeroDepriciationSelected>False</ZeroDepriciationSelected>
		<PAFamilyPremiumSelected>False</PAFamilyPremiumSelected>
		</SelectedCovers>
		<PolicyEndDate>2021-02-14T23:59:59.000</PolicyEndDate><IsExistingPA /><PADeclaration /></Quote>
		<POSP xmlns:tns="http://schemas.cordys.com/bagi/b2c/emotor/2.0">
		<PospFlag>N</PospFlag>
		<PospName/>
		<PospContactNo/>
		<PanNo/>
		<AadharNo/>
		</POSP>
		<Client xmlns:tns="http://schemas.cordys.com/bagi/b2c/emotor/2.0">
		<ClientType>Individual</ClientType>
		<CltDOB>19700101</CltDOB>
		<FinancierDetails>
		<IsFinanced>0</IsFinanced>
		</FinancierDetails>
		 <GivName>-1581600423</GivName>
		<SurName />
		<ClientExtraTag01>Andhra Pradesh</ClientExtraTag01>
		<CityOfResidence>Rangareddy</CityOfResidence>
		<EmailID>wyjituieji@gmail.com</EmailID>
		<MobileNo>5691223452</MobileNo>
		<RegistrationZone>B</RegistrationZone>
		<IsDrviningLicencePresent>Y</IsDrviningLicencePresent>
		</Client>
		</Session></SessionDoc>
		</serve>
		</Body>
		</Envelope>